{
    "index_intro_pretitle": "Hello, I'm Stefan",
    "index_intro_title": "I'm making AI work for Your success.",
    "index_contact_button": "Let's Work Together",
    "index_scroll_icon": "Scroll for more",
    "index_text_display_title": "Unlocking Business Potential with AI Expertise",
    "index_linkedin_button": "My LinkedIn Profile",
    "index_about_pretitle": "About",
    "index_about_content_1": "I'm Stefan Dayneko, an AI and Data Science professional dedicated to sharing knowledge through lectures, seminars, and consulting. With a deep understanding of the latest trends in AI, I provide businesses and professionals with practical, actionable insights that drive real, measurable results.",
    "index_about_contant_2": "My goal is to empower individuals and organizations to navigate the complexities of Data Science and AI, equipping them with the skills and strategies needed to thrive in an increasingly tech-driven world. Whether you're looking for tailored training for your team or one-on-one guidance, I help bridge the gap between cutting-edge technology and its practical applications.",
    "index_expertise_pretitle": "Expertise",
    "index_expertise_title": "Key areas of expertise",
    "index_expertise_lead": "In today's fast-paced AI landscape, making informed decisions is more important than ever. I provide clear, actionable insights through expert guidance and tailored strategies. By sharing practical applications and the latest advancements in AI, I empower businesses and professionals to navigate complex topics with clarity and confidence.",
    "index_expertise_button": "Discover Outcomes",
    "index_expertise_1_header": "AI Innovation",
    "index_expertise_1_text": "Discover how cutting-edge advancements in AI can solve real-world challenges. I equip clients with the knowledge to identify and evaluate AI opportunities that drive innovation and growth.",
    "index_expertise_2_header": "Expert Training",
    "index_expertise_2_text": "Gain a deeper understanding of AI through tailored lectures, seminars, and workshops. My teaching demystifies complex concepts, making them accessible and actionable for participants at all levels.",
    "index_expertise_3_header": "Technical Leadership",
    "index_expertise_3_text": "Navigate AI-related decisions with confidence. I provide guidance to teams and organizations, clarifying possibilities and ensuring strategies align with business objectives.",
    "index_expertise_4_header": "Strategic Consultation",
    "index_expertise_4_text": "Approach AI adoption and integration with a clear plan. I offer expert advice on feasibility, alignment, and practical impact, helping businesses achieve sustainable results without direct implementation.",
    "index_clients_pretitle": "Clients",
    "index_clients_title": "Organizations I collaborate with",
    "index_testimonials_msc_text": "Stefan created an inspiring and educational environment that captivated the audience. The complex concepts of AI were presented in a way that was both understandable and practically applicable. This approach left a positive impact on our team, encouraging them to further explore the field. We truly appreciate Stefan's efforts in making the lecture a success. Thank you!",
    "index_testimonials_msc_name": "Rodion Shiryayev",
    "index_testimonials_msc_position": "MSC Service Center Riga Managing Director",
    "index_highlights_pretitle": "Highlights",
    "index_highlights_title": "Recent Activities",
    "index_highlights_crayon": "Speaker at Crayon Connect AI Forum - \"Data Drives Growth\".",
    "index_highlights_lr4": "Speaker at Latvian Radio 4 Open Talk - \"The National Artificial Intelligence Center - Who Will It Help?\".",
    "index_highlights_vk": "Speaker at State Chancellery Seminar - \"How artificial intelligence tools can be useful in the work of a communicator\".",
    "index_highlights_ai_course": "Speaker at AI Course - \"AI solutions for boosting business productivity\".",
    "index_cta_title": "Get in touch",
    "index_cta_lead": "Have a game-changing idea? Let's make it real. No idea yet? Let's create one together. Message me now!",

    "expertise_title": "Your AI, your expert",
    "expertise_lead": "AI is transforming industries, and understanding its role in your business is vital. My services focus on simplifying complex concepts and providing practical knowledge that helps you embrace AI with confidence. Whether you're exploring new possibilities or refining your strategy, I'm here to guide you toward meaningful results.",
    "expertise_1_description": "Advancements in AI hold immense potential to address industry challenges and foster growth. I help businesses explore emerging technologies, assess their applications, and identify impactful opportunities for innovation.",
    "expertise_1_text_1": "Clarity on AI capabilities for your industry.",
    "expertise_1_text_2": "Insights to evaluate the feasibility and ROI of AI projects.",
    "expertise_1_text_3": "Tools to guide strategic decisions around AI investments.",
    "expertise_2_description": "I design and deliver tailored lectures, seminars, and workshops that simplify AI concepts for professionals and teams. My sessions make complex ideas accessible and actionable, equipping participants with skills for real-world applications.",
    "expertise_2_text_1": "Teams confident in applying AI to their roles.",
    "expertise_2_text_2": "A clear understanding of AI's role in organizational success.",
    "expertise_2_text_3": "Improved collaboration through shared learning experiences.",
    "expertise_3_description": "Navigating AI strategies requires informed decision-making. I guide organizations in understanding the potential and limitations of AI, ensuring that their goals align with the technology's capabilities.",
    "expertise_3_text_1": "Confident leadership ready to embrace AI.",
    "expertise_3_text_2": "AI strategies aligned with core business goals.",
    "expertise_3_text_3": "Teams empowered to make data-driven decisions.",
    "expertise_4_description": "AI adoption starts with asking the right questions. I help businesses assess opportunities, plan approaches, and understand how AI aligns with their vision—all without technical implementation.",
    "expertise_4_text_1": "A practical plan for exploring AI adoption.",
    "expertise_4_text_2": "Tailored advice to meet organizational goals.",
    "expertise_4_text_3": "Confidence in pursuing AI initiatives strategically.",

    "contact_header_pretitle": "Contact",
    "contact_header_title": "Get In Touch",
    "contact_title": "Let's take your business to the next level",
    "contact_lead": "Ready to take the next step? Contact me today, and let's align on how AI can help you achieve your goals.",
    "contact_form": "Contact Form",
    "contact_email": "Your email",
    "contact_email_placeholder": "name.surname@mail.com",
    "contact_reason": "Reason for contacting",
    "contact_reason_1": "Consultation",
    "contact_reason_2": "Lecture",
    "contact_reason_3": "Seminar",
    "contact_reason_4": "Other",
    "contact_message": "Message",
    "contact_message_placeholder": "Your message here",
    "contact_checkbox": "Send a copy to yourself",
    "contact_button": "Send",
    "contact_status_success": "Your message has been sent successfully.",
    "contact_status_error": "An error occurred while sending your message. Please try again.",
    "contact_testimonials_pretitle": "Testimonials",
    "contact_testimonials_title": "Reviews From Real Clients"
}