{
    "index_intro_pretitle": "Sveiki, es esmu Stefans",
    "index_intro_title": "Es piedāvāju MI risinājumus, kas sniedz rezultātus.",
    "index_contact_button": "Sāksim sadarboties",
    "index_scroll_icon": "Ritiniet, lai uzzinātu vairāk",
    "index_text_display_title": "Atklājiet biznesa potenciālu ar MI eksperta palīdzību",
    "index_linkedin_button": "Mans LinkedIn profils",
    "index_about_pretitle": "Par mani",
    "index_about_content_1": "Es esmu Stefans Dayneko, mākslīgā intelekta un datu zinātnes profesionālis, kas nodarbojas ar zināšanu nodošanu caur lekcijām, semināriem un konsultācijām. Ar dziļām zināšanām par jaunākajām MI tendencēm es sniedzu uzņēmumiem un profesionāļiem praktiskus un lietderīgus ieteikumus, kas rada reālus, izmērāmus rezultātus.",
    "index_about_contant_2": "Mans mērķis ir sniegt atbalstu indivīdiem un organizācijām, lai izprastu datu zinātnes un mākslīgā intelekta sarežģījumus, nodrošinot viņus ar prasmēm un stratēģijām, kas nepieciešamas, lai plauktu arvien tehnoloģiski attīstītākā pasaulē. Neatkarīgi no tā, vai meklējat pielāgotu apmācību savai komandai vai individuālu vadību, es palīdzēšu savienot modernās tehnoloģijas ar to praktiskajām pielietojuma iespējām.",
    "index_expertise_pretitle": "Ekspertīze",
    "index_expertise_title": "Galvenās ekspertīzes jomas",
    "index_expertise_lead": "Mūsdienu strauji mainīgajā MI vidē ir svarīgāk nekā jebkad pieņemt pārdomātus lēmumus. Es piedāvāju skaidrus un praktiski pielietojamus ieteikumus, izmantojot ekspertu vadību un pielāgotas stratēģijas. Daloties ar praktiskām pielietojuma iespējām un jaunākajiem MI sasniegumiem, es sniedzu uzņēmumiem un profesionāļiem pārliecību un skaidrību sarežģītu jautājumu risināšanā.",
    "index_expertise_button": "Atklājiet rezultātus",
    "index_expertise_1_header": "MI Inovācijas",
    "index_expertise_1_text": "Atklājiet, kā jaunākās MI inovācijas var atrisināt reālās pasaules izaicinājumus. Es nodrošinu klientus ar zināšanām, lai identificētu un izvērtētu MI iespējas, kas veicina inovācijas un izaugsmi.",
    "index_expertise_2_header": "Ekspertu apmācība",
    "index_expertise_2_text": "Padziļiniet izpratni par MI, izmantojot pielāgotas lekcijas, seminārus un darbnīcas. Es izskaidroju sarežģītus konceptus, padarot tos pieejamus un lietderīgus visu līmeņu dalībniekiem.",
    "index_expertise_3_header": "Tehniskā vadība",
    "index_expertise_3_text": "Pārliecinoši pieņemiet MI saistītus lēmumus. Es sniedzu vadību komandām un organizācijām, skaidrojot iespējas un nodrošinot, ka stratēģijas atbilst biznesa mērķiem.",
    "index_expertise_4_header": "Stratēģiskās konsultācijas",
    "index_expertise_4_text": "Pieejiet MI ieviešanai un integrācijai ar skaidru plānu. Es piedāvāju ekspertu padomus par īstenojamību, atbilstību un praktisko ietekmi, palīdzot uzņēmumiem sasniegt ilgtspējīgus rezultātus bez tiešas ieviešanas.",
    "index_clients_pretitle": "Klienti",
    "index_clients_title": "Organizācijas, ar kurām sadarbojos",
    "index_testimonials_1_text": "Stefans radīja iedvesmojošu un izglītojošu vidi, kas piesaistīja auditoriju. Sarežģīti MI koncepti tika pasniegti saprotamā un praktiski pielietojamā veidā. Šī pieeja pozitīvi ietekmēja mūsu komandu, mudinot tos tālāk izpētīt šo jomu. Mēs patiesi novērtējam Stefana pūles, lai padarītu lekciju veiksmīgu. Paldies!",
    "index_testimonials_1_name": "Rodions Širjajevs",
    "index_testimonials_1_position": "MSC Servisa Centrs Rīga vadītājs",
    "index_testimonials_2_text": "Labi labi labi!",
    "index_testimonials_2_name": "Evalds Urtāns",
    "index_testimonials_2_position": "ASYA",
    "index_testimonials_3_text": "Lieliska darba!",
    "index_testimonials_3_name": "Džons Do",
    "index_testimonials_3_position": "Daugavpils Universitāte",
    "index_testimonials_4_text": "Izcils darbs!",
    "index_testimonials_4_name": "Džeina Smita",
    "index_testimonials_4_position": "Rīgas Tehniskā Universitāte",
    "index_highlights_pretitle": "Svarīgākie notikumi",
    "index_highlights_title": "Jaunākās aktivitātes",
    "index_highlights_1_caption": "Runātājs Crayon Connect MI Forumā - \"Dati veicina izaugsmi\".",
    "index_highlights_2_caption": "Runātājs Latvijas Radio 4 diskusijā - \"Nacionālais mākslīgā intelekta centrs - kam tas palīdzēs?\".",
    "index_highlights_3_caption": "Runātājs MI kursā - \"MI risinājumi uzņēmējdarbības produktivitātes celšanai\".",
    "index_cta_title": "Sazinieties ar mani",
    "index_cta_lead": "Vai jums ir ideja vai koncepts, kas jūs patiesi aizrauj? Realizēsim šo ideju kopā. Rakstiet man ziņu.",

    "expertise_title": "Atklājiet MI potenciālu ar ekspertu vadību",
    "expertise_lead": "MI maina nozares, un ir svarīgi saprast tā lomu jūsu biznesā. Mani pakalpojumi koncentrējas uz sarežģītu konceptu vienkāršošanu un praktisku zināšanu sniegšanu, kas palīdz jums pārliecinoši pieņemt MI. Neatkarīgi no tā, vai jūs izpētāt jaunas iespējas vai pilnveidojat savu stratēģiju, es esmu šeit, lai vadītu jūs uz jēgpilniem rezultātiem.",
    "expertise_1_description": "MI sasniegumi piedāvā ievērojamu potenciālu risināt nozares izaicinājumus un veicināt izaugsmi. Es palīdzēju uzņēmumiem izpētīt jaunās tehnoloģijas, novērtēt to pielietojumu un identificēt iespējas inovācijām.",
    "expertise_1_text_1": "Skaidrība par MI iespējām jūsu nozarē.",
    "expertise_1_text_2": "Ieskats, lai novērtētu MI projektu īstenojamību un ROI.",
    "expertise_1_text_3": "Rīki, lai vadītu stratēģiskos lēmumus par MI investīcijām.",
    "expertise_2_description": "Es izstrādāju un organizēju pielāgotas lekcijas, seminārus un darbnīcas, kas vienkāršo MI konceptus profesionāļiem un komandām. Manas sesijas padara sarežģītus konceptus pieejamus un praktiski pielietojamus, sniedzot dalībniekiem prasmes reālās situācijās.",
    "expertise_2_text_1": "Komandas, kas pārliecinoši pielieto MI savā darbā.",
    "expertise_2_text_2": "Skaidra izpratne par MI lomu organizācijas panākumos.",
    "expertise_2_text_3": "Uzlabota sadarbība, pateicoties kopīgai mācīšanās pieredzei.",
    "expertise_3_description": "MI stratēģiju navigācijai ir nepieciešama pārdomāta lēmumu pieņemšana. Es vadu organizācijas, lai saprastu MI potenciālu un ierobežojumus, nodrošinot, ka to mērķi saskan ar tehnoloģijas iespējām.",
    "expertise_3_text_1": "Pārliecinoša vadība, gatava pieņemt MI.",
    "expertise_3_text_2": "MI stratēģijas, kas atbilst pamatbiznesa mērķiem.",
    "expertise_3_text_3": "Komandas, kas pilnvarotas pieņemt datu vadītus lēmumus.",
    "expertise_4_description": "MI ieviešana sākas ar pareizo jautājumu uzdošanu. Es palīdzēju uzņēmumiem novērtēt iespējas, plānot pieejas un saprast, kā MI saskan ar viņu vīziju — bez tehniskās ieviešanas.",
    "expertise_4_text_1": "Praktisks plāns MI ieviešanas izpētei.",
    "expertise_4_text_2": "Pielāgoti padomi organizācijas mērķu sasniegšanai.",
    "expertise_4_text_3": "Pārliecība, īstenojot MI iniciatīvas stratēģiski.",

    "contact_header_pretitle": "Kontakti",
    "contact_header_title": "Sazinieties ar mani",
    "contact_title": "Pacelsim Jūsu biznesu nākamajā līmenī",
    "contact_lead": "Gatavs spert nākamo soli? Sazinieties ar mani jau šodien, un saskaņosim, kā MI var palīdzēt sasniegt jūsu mērķus.",
    "contact_form": "Kontakta forma",
    "contact_email": "Jūsu e-pasts",
    "contact_email_placeholder": "vārds.uzvārds@mail.com",
    "contact_reason": "Iemesls saziņai",
    "contact_reason_1": "Lekcija",
    "contact_reason_2": "Seminārs",
    "contact_reason_3": "Konsultācija",
    "contact_reason_4": "Cits",
    "contact_message": "Ziņojums",
    "contact_message_placeholder": "Jūsu ziņojums šeit",
    "contact_checkbox": "Nosūtīt kopiju sev",
    "contact_button": "Nosūtīt",
    "contact_status_success": "Jūsu ziņojums ir veiksmīgi nosūtīts.",
    "contact_status_error": "Radās kļūda, nosūtot jūsu ziņojumu. Lūdzu, mēģiniet vēlreiz.",
    "contact_testimonials_pretitle": "Atsauksmes",
    "contact_testimonials_title": "Atsauksmes No Reāliem Klientiem"
}