{
    "index_intro_pretitle": "Здравствуйте, я Стефан",
    "index_intro_title": "Я предлагаю решения на основе ИИ, которые приносят результаты.",
    "index_contact_button": "Давайте сотрудничать",
    "index_scroll_icon": "Прокрутите, чтобы узнать больше",
    "index_text_display_title": "Раскройте потенциал бизнеса при помощи экспертизы в области ИИ",
    "index_linkedin_button": "Мой профиль в LinkedIn",
    "index_about_pretitle": "Обо мне",
    "index_about_content_1": "Я Стефан Дайнеко, профессионал в области ИИ и Data Science, посвящающий себя передаче знаний через лекции, семинары и консультации. Благодаря глубокому пониманию последних тенденций в области ИИ, я предоставляю бизнесу и профессионалам практические и действенные рекомендации, которые приносят реальные, измеримые результаты.",
    "index_about_contant_2": "Моя цель — помочь людям и организациям ориентироваться в сложностях Data Science и ИИ, предоставляя навыки и стратегии, необходимые для успеха в мире, движимом технологиями. Будь то индивидуальная помощь или специализированное обучение для вашей команды, я помогаю преодолеть разрыв между передовыми технологиями и их практическим применением.",
    "index_expertise_pretitle": "Экспертиза",
    "index_expertise_title": "Ключевые области экспертизы",
    "index_expertise_lead": "В быстро меняющемся мире ИИ важно как никогда принимать обоснованные решения. Я предоставляю четкие и практические рекомендации через экспертное руководство и индивидуальные стратегии. Делюсь практическими применениями и последними достижениями в области ИИ, помогая бизнесу и профессионалам уверенно разбираться в сложных темах.",
    "index_expertise_button": "Мои результаты",
    "index_expertise_1_header": "Инновации в ИИ",
    "index_expertise_1_text": "Узнайте, как передовые достижения в ИИ могут решить реальные проблемы. Я предоставляю клиентам знания для выявления и оценки возможностей ИИ, способствующих инновациям и росту.",
    "index_expertise_2_header": "Экспертное обучение",
    "index_expertise_2_text": "Получите глубокое понимание ИИ через индивидуализированные лекции, семинары и мастер-классы. Я объясняю сложные концепции, делая их доступными и применимыми для участников любого уровня.",
    "index_expertise_3_header": "Техническое лидерство",
    "index_expertise_3_text": "Уверенно принимайте решения, связанные с ИИ. Я предоставляю поддержку командам и организациям, разъясняя возможности и обеспечивая соответствие стратегий бизнес-целям.",
    "index_expertise_4_header": "Стратегические консультации",
    "index_expertise_4_text": "Подходите к внедрению и интеграции ИИ с четким планом. Я предоставляю экспертные советы по осуществимости, соответствию и практическому эффекту, помогая бизнесу достигать устойчивых результатов без прямой реализации.",
    "index_clients_pretitle": "Клиенты",
    "index_clients_title": "Организации, с которыми я сотрудничаю",
    "index_testimonials_msc_text": "Стефан создал вдохновляющую и образовательную атмосферу, которая увлекла аудиторию. Сложные концепции ИИ были представлены понятно и с практическим применением. Такой подход оставил положительное впечатление на нашу команду, вдохновив её на дальнейшее изучение этой области. Мы искренне благодарим Стефана за его усилия, сделавшие лекцию успешной. Спасибо!",
    "index_testimonials_msc_name": "Родион Ширяев",
    "index_testimonials_msc_position": "Управляющий директор MSC Service Center в Риге",
    "index_highlights_pretitle": "Основные моменты",
    "index_highlights_title": "Последняя активность",
    "index_highlights_crayon": "Спикер на форуме Crayon Connect AI - \"Данные стимулируют рост\".",
    "index_highlights_lr4": "Спикер на открытой дискуссии на Латвийском радио 4 - \"Национальный центр искусственного интеллекта - кому он поможет?\".",
    "index_highlights_vk": "Спикер на семинаре Государственной канцелярии - \"Как инструменты искусственного интеллекта могут быть полезны в работе коммуникатора\".",
    "index_highlights_ai_course": "Спикер на курсе по ИИ - \"Решения ИИ для повышения производительности бизнеса\".",
    "index_cta_title": "Свяжитесь со мной",
    "index_cta_lead": "У вас есть идея или концепция, которая вас вдохновляет? Давайте воплотим её в реальность. Напишите мне сообщение.",

    "expertise_title": "Раскройте потенциал ИИ с экспертным сопровождением",
    "expertise_lead": "ИИ преобразует отрасли, и понимание его роли в вашем бизнесе крайне важно. Мои услуги направлены на упрощение сложных концепций и предоставление практических знаний, которые помогут уверенно внедрить ИИ. Независимо от того, изучаете ли вы новые возможности или уточняете свою стратегию, я готов помочь вам достичь значимых результатов.",
    "expertise_1_description": "Достижения в области ИИ обладают огромным потенциалом для решения отраслевых задач и стимулирования роста. Я помогаю компаниям изучать новые технологии, оценивать их применение и находить значимые возможности для инноваций.",
    "expertise_1_text_1": "Понимание возможностей ИИ в вашей отрасли.",
    "expertise_1_text_2": "Идеи для оценки целесообразности и ROI ИИ-проектов.",
    "expertise_1_text_3": "Инструменты для стратегических решений в инвестициях в ИИ.",
    "expertise_2_description": "Я разрабатываю и провожу индивидуализированные лекции, семинары и мастер-классы, которые упрощают концепции ИИ для профессионалов и команд. Мои занятия делают сложные идеи доступными и применимыми, давая участникам навыки для реального мира.",
    "expertise_2_text_1": "Команды, уверенные в применении ИИ в своей работе.",
    "expertise_2_text_2": "Четкое понимание роли ИИ в успехе организации.",
    "expertise_2_text_3": "Улучшенное сотрудничество благодаря совместному обучению.",
    "expertise_3_description": "Для навигации по стратегиям ИИ необходимы обоснованные решения. Я помогаю организациям понять возможности и ограничения ИИ, обеспечивая соответствие целей технологиям.",
    "expertise_3_text_1": "Уверенное руководство, готовое внедрять ИИ.",
    "expertise_3_text_2": "Стратегии ИИ, соответствующие основным бизнес-целям.",
    "expertise_3_text_3": "Команды, готовые принимать решения, основанные на данных.",
    "expertise_4_description": "Внедрение ИИ начинается с правильных вопросов. Я помогаю компаниям оценивать возможности, планировать подходы и понимать, как ИИ согласуется с их видением — без технической реализации.",
    "expertise_4_text_1": "Практический план для изучения внедрения ИИ.",
    "expertise_4_text_2": "Индивидуальные рекомендации для достижения организационных целей.",
    "expertise_4_text_3": "Уверенность в стратегическом продвижении ИИ инициатив.",

    "contact_header_pretitle": "Контакты",
    "contact_header_title": "Свяжитесь со мной",
    "contact_title": "Выведем ваш бизнес на новый уровень",
    "contact_lead": "Готовы сделать следующий шаг? Свяжитесь со мной сегодня, и давайте согласуем, как ИИ может помочь вам достичь ваших целей.",
    "contact_form": "Форма обратной связи",
    "contact_email": "Ваш адрес электронной почты",
    "contact_email_placeholder": "имя.фамилия@mail.com",
    "contact_reason": "Причина обращения",
    "contact_reason_1": "Консультация",
    "contact_reason_2": "Лекция",
    "contact_reason_3": "Семинар",
    "contact_reason_4": "Другое",
    "contact_message": "Сообщение",
    "contact_message_placeholder": "Ваше сообщение здесь",
    "contact_checkbox": "Отправить копию себе",
    "contact_button": "Отправить",
    "contact_status_success": "Ваше сообщение успешно отправлено.",
    "contact_status_error": "При отправке вашего сообщения произошла ошибка. Пожалуйста, попробуйте еще раз.",
    "contact_testimonials_pretitle": "Отзывы",
    "contact_testimonials_title": "Отзывы От Реальных Клиентов"
}